Revit 2027 API
ParameterTypeId.MepPipeLowerInvertElevation Property
 "Lower End Invert Elevation"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId MepPipeLowerInvertElevation { get; }
Public Shared ReadOnly Property MepPipeLowerInvertElevation As ForgeTypeId
	Get
public:
static property ForgeTypeId^ MepPipeLowerInvertElevation {
	ForgeTypeId^ get ();
}
static member MepPipeLowerInvertElevation : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace